
/* Class = "NSWindow"; title = "Window"; ObjectID = "106"; */
"106.title" = "Fenster";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "398"; */
"398.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Last Synced"; ObjectID = "400"; */
"400.title" = "Zuletzt synchronisiert";

/* Class = "NSTextFieldCell"; title = "Location Name"; ObjectID = "418"; */
"418.title" = "Speicherort";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "433"; */
"433.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Add Folder…"; ObjectID = "435"; */
"435.title" = "Ordner hinzufügen…";

/* Class = "NSMenuItem"; title = "Add Direct Connection…"; ObjectID = "436"; */
"436.title" = "Direkte Verbindung hinzufügen…";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "472"; */
"472.title" = "Sync";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "475"; */
"475.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "477"; */
"477.title" = "Speicherort bearbeiten";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never synchronized"; ObjectID = "507"; */
"507.ibShadowedIsNilPlaceholder" = "Nie synchronisiert";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "<Unknown Name>"; ObjectID = "608"; */
"608.ibShadowedIsNilPlaceholder" = "<Unbekannter Name>";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Sync"; ObjectID = "628"; */
/*"628.ibShadowedIsNilPlaceholder" = "Synchronisieren";*/

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Sync"; ObjectID = "628"; */
/*"628.ibShadowedNoSelectionPlaceholder" = "Synchronisieren";*/

/* Class = "NSTextFieldCell"; title = "… with these locations"; ObjectID = "673"; */
"673.title" = "… mit diesen Speicherorten";

/* Class = "NSMenuItem"; title = "Add Dropbox Account…"; ObjectID = "696"; */
"696.title" = "Dropbox-Konto hinzufügen…";

/* Class = "NSButtonCell"; title = "Incoming Connections…"; ObjectID = "700"; */
"700.title" = "Ankommende Verbindungen…";

/* Class = "NSTextFieldCell"; title = "Sync at these times…"; ObjectID = "703"; */
"703.title" = "Zu diesen Zeiten synchronisieren…";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "715"; */
"715.title" = "Speicherort ändern…";

/* Class = "NSMenuItem"; title = "Remove Location"; ObjectID = "716"; */
"716.title" = "Speicherort entfernen";

/* Class = "NSMenuItem"; title = "Sync with This Location"; ObjectID = "717"; */
"717.title" = "Mit diesem Ort synchronisieren";

/* Class = "NSMenuItem"; title = "Add WebDAV Server…"; ObjectID = "763"; */
"763.title" = "WebDAV-Server hinzufügen…";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "768"; */
"768.title" = "Etikett";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sync Plugin Beta v%{value1}@"; ObjectID = "772"; */
"772.ibShadowedDisplayPattern" = "Plugin Beta v%{value1}@";

/* Class = "NSBox"; title = "Box"; ObjectID = "773"; */
"773.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Select the database to link to your DEVONthink Personal database. Check the desired location(s) and adjust the settings. If the location is not listed, add it using the buttons below the location list. To check out a database from a remote location (other Mac, sync store), add the location. Available databases will appear in the list of your databases, too."; ObjectID = "777"; */
/*"777.title" = "Wählen Sie die Datenbank aus, um sie mit Ihrer DEVONthink-Datenbank zu verknüpfen. Überprüfen Sie den gewünschten Speicherort und passen Sie seine Einstellungen an. Wenn der Ort nicht angezeigt wird, fügen Sie ihn mithilfe der Knöpfe unter der Liste mit den Orten hinzu. Um eine Datenbank von einem entfernten Speicherort herunterzuladen (anderer Mac, Sync Store), fügen Sie den Ort hinzu. Verfügbare Datenbanken erscheinen auch in der Liste Ihrer Datenbanken.";*/
"777.title" = "Überprüfen Sie die gewünschten Orte und passen Sie die Einstellungen an. Wenn der Ort nicht aufgelistet ist, fügen Sie ihn mit den Knöpfen unter der Liste hinzu.

Ihre Datenbank wird mit anderen Datenbanken der Personal-Edition zusammengeführt. Sie können sie auch mit einer anderen Datenbank verknüpfen, wobei sie mit dieser zusammengeführt oder durch sie ersetzt wird.";

/* Class = "NSTextFieldCell"; title = "Location Type"; ObjectID = "783"; */
"783.title" = "Art des Speicherorts";

/* Class = "NSButtonCell"; title = "Sync With Database…"; ObjectID = "787"; */
"787.title" = "Verknüpfen…";

/* Class = "NSMenuItem"; title = "Add Existing Local Sync Store..."; ObjectID = "806"; */
"806.title" = "Existierenden lokalen Sync Store hinzufügen...";

/* Class = "NSMenuItem"; title = "Add New Local Sync Store..."; ObjectID = "807"; */
"807.title" = "Neuen lokalen Sync Store hinzufügen...";

/* Class = "NSMenuItem"; title = "Reveal in Finder..."; ObjectID = "810"; */
"810.title" = "Im Finder anzeigen...";
